# To change this license header, choose License Headers in Project Properties.
# To change this template file, choose Tools | Templates
# and open the template in the editor.

# ---- CABECERA ----
tUrgencias = Telefono de Urgencias:
direccion  = Direcci\u00f3n: Calle oviedo numero 11 Ronda(Malaga)

logReg = Entra o Registrate

# ---- NAV ----
inicio   = Inicio
tienda   = Tienda
contacto = Contacto
citas    = Citas
miCesta  = Mi Cesta

# ---- INICIO ----
carruselTitle = Imagenes de nuestros pacientes
encuentranos = Puede encontrarnos en calle oviedo numero 11 Ronda(Malaga)!!

InicioTitle1  = La leishmaniosis canina
InicioParraf1 = La leishmaniosis o leishmaniasis es una enfermedad infecciosa causada por un par\u00e1sito microsc\u00f3pico llamado Leishmania infantum. Llega a nuestros perros a trav\u00e9s de la picadura del flebotomo, qui\u00e9n lo "traslada" de un animal a otro en su aparato bucal. 
InicioTitle2  = Los perros reconocen las emociones humanas
InicioParraf2 = Seg\u00fan un estudio de la Universidad de British Columbia en Vancouver (Canad\u00e1), los perros son capaces de distinguir m\u00e1s de 160 palabras, algunos incluso hasta 200. Tambi\u00e9n son capaces de reconocer las se\u00f1ales. La raza canina m\u00e1s inteligente es sin duda la del Border collie (origen Escocia, Inglaterra). 



# ---- TIENDA ----
tiendaTitulo = TIENDA VETERINARIA

cantidad = Cantidad
stock    = Disponible: 

anadir = A\u00f1adir a Carrito

titleCategoria       = Categoria
Alimentacion    = Alimentacion
Antiparasitario = Antiparasitario
Higiene         = Higiene
Accesorio       = Accesorio
Comedero        = Comedero
allCategorias   = Todas las categorias

# ---- CARRITO ---
carritoTitulo = CESTA

precio   = Precio
cantidad = Cantidad

bEliminar = Eliminar

bSeguir = Seguir comprando
bPagar  = Pagar
bPdf    = Generar PDF

# ---- CITAS ----
titleReserva = Reserve su cita:

selFecha  = Fecha:
btFecha   = Comprobar Disponibilidad
selHora   = Seleccione la hora disponible
selCita   = Seleccione el tipo de cita

citaTitle = Estas son sus citas
alusion   = Alusi\u00f3n
fecha     = Fecha
hora      = Hora

cancelCita = Cancelar Cita

botonReservar = ReservarCita

sTitulo1 = \u00bfC\u00f3mo identificar el miedo?
texto1   = Seg\u00fan la veterinaria Amanda Peres, de DogHero: "El primer s\u00edntoma es que el perrito adopta una postura m\u00e1s de alerta, donde evitar\u00e1 hacer cosas que lo dejen expuesto y vulnerable como comer, beber agua, dormir o incluso hacer sus necesidades con la misma frecuencia que acostumbra hacer. Suelen ponerse m\u00e1s ansiosos y manifestar querer que los carguen, saltando y llorando"."La postura corporal baja (encorvado, con las orejas abajo, pupilas dilatadas, cola hacia abajo o entre las patas traseras) es s\u00edntoma de cuando un perro est\u00e1 asustado, con miedo o estresado. Adem\u00e1s puede quedarse lamiendo su hocico y mostrando los dientes", agrega. "Los s\u00edntomas m\u00e1s extremos son la salivaci\u00f3n excesiva, taquicardia, e incluso intentar huir. Algunos perros pueden ponerse agresivos."
sTitulo2 = \u00bfC\u00f3mo saber si tu gato est\u00e1 infestado de par\u00e1sitos intestinales?
texto2   = Los signos cl\u00ednicos dependen del estado inmunitario y de la carga parasitaria, cachorros o animales inmunodeprimidos ser\u00e1n m\u00e1s sensibles y por tanto puede afectar mucho m\u00e1s a su salud que a la de un adulto o si las cargas parasitarias son altas tambi\u00e9n el cuadro es m\u00e1s grave que si la carga parasitaria es m\u00ednima o baja.
sTitulo3 = La importancia del ba\u00f1o
texto3   = Ba\u00f1o : Los expertos no se ponen de acuerdo en lo relativo a la frecuencia en la que se deben realizar los ba\u00f1os. En general esta no deber\u00e1 ser inferior a una vez al mes. Algunos autores se\u00f1alan que se debe hacer cuando lo necesitan, por ejemplo cuando el pelo est\u00e1 sucio. Aunque los gatos suelen ser menos tolerantes que los perros con el ba\u00f1o es posible hacer que el gatito lo acepte y que se acostumbre a ello. Se recomiendan geles especiales para animales de compa\u00f1\u00eda.
sTitulo4 = \u00bfMi gato es hipertiroideo?
texto4   = Al principio, los s\u00edntomas del hipotiroidismo son leves y pueden no apreciarse. Pero a medida que la enfermedad avanza, se vuelven m\u00e1s marcados. Los s\u00edntomas m\u00e1s frecuentes est\u00e1n descritos a continuaci\u00f3n: Se muestran inquietos, nerviosos, m\u00e1s activos Presentan p\u00e9rdida de peso aunque su apetito sea normal o incluso mayor Aumento en el consumo de agua Orinan m\u00e1s, encontraremos m\u00e1s orina en la caja de arena S\u00edntomas gastrointestinales: v\u00f3mitos y/o diarrea Pelo poco lustroso, sin brillo Como la enfermedad se desarrolla en gatos mayores, los s\u00edntomas pueden quedar enmascarados por alguna otra enfermedad que presente nuestro felino.


# ---- CONTACTO ----
BienvContacto   = Bienvenido a la web de la cl\u00ednica veterinaria Happy Pets. No dejes de utilizar este formulario para resolver tus dudas. Tambi\u00e9n tienes a tu disposicion los numeros de tel\u00e9fono que te atenderan en horario de 9.00 a 14.00 y de 17.00 a 20.00 .
Login_Registro  = Entra o Registrate
contactoTitle   = ENV\u00cdANOS UNA CONSULTA   
contactoNombre  = Nombre:
nombreInfo      = Introduzca su nombre
contactoDestin  = Correo Electronico:
destinatariInfo = Introduzca su direccion de correo
contactoAsunto  = Asunto :
asuntoinfo      = Escriba aqui el asunto
contactoMensaje = Mensaje:
mensajeInfo     = Escriba aqui un mensaje...
contactoRequired= Rellenar Obligatoriamente
contactoEnviar  = Enviar